[Balance.PawnBalance_shelf AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakk")
PlayThroughs[1]=(DisplayName="a shooting machine")

[Balance.PawnBalance_RakkBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rich")
PlayThroughs[1]=(DisplayName="Krabs was very confused")

[Balance.PawnBalance_RakkChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fat Rick")

[Balance.PawnBalance_RakkSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Continue applying slag")

[Balance.PawnBalance_RakkVolcanic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He condemns rock")
PlayThroughs[1]=(DisplayName="Explosive stone")

[Balance.Unique.PawnBalance_MonsterMash2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="emotional")
PlayThroughs[1]=(DisplayName="Strong crack")

[Balance.Unique.PawnBalance_RakkManBadass_Boom AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bam")

[Balance.Unique.PawnBalance_RakkManBadass_He is AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pow")

[Balance.Unique.PawnBalance_RakkManBadass_Japan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Zap")

[Balance.Unique.PawnBalance_RakkManDrone AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ruckman jumped")

[Balance.Unique.PawnBalance_SonMothrakk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="son of Polarcus")

